Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: %@ · Default
de: %@ · Standard
es: %@ · Predeterminada
fr: %@ · Par défaut
it: %@ · Predefinito
ja: %@・デフォルト
ko: %@ · 기본
pt: %@ · Padrão
zh_hans: %@ · 默认

source: %@ frames per second
de: %@ Bilder pro Sekunde
es: %@ fotogramas por segundo
fr: %@ images par seconde
it: %@ fotogrammi al secondo
ja: 毎秒 %@ フレーム
ko: 초당 %@ 프레임
pt: %@ quadros por segundo
zh_hans: 每秒 %@ 帧

source: %@ Half
de: %@ Halbzeit
es: %@ tiempo
fr: %@ mi-temps
it: %@ tempo
ja: %@ハーフ
ko: %@ 하프
pt: %@ tempo
zh_hans: %@半场

source: %@ leads by %lld · %lld races left
de: %@ führt mit %lld · noch %lld Rennen
es: %@ lidera por %lld · quedan %lld carreras
fr: %@ mène de %lld · %lld courses restantes
it: %@ in testa di %lld · %lld gare rimaste
ja: %@が%lldポイント差で首位 · 残り%lldレース
ko: %@ %lld점 차 선두 · %lld경기 남음
pt: %@ lidera por %lld · faltam %lld corridas
zh_hans: %@ 领先 %lld 分 · 剩余 %lld 站

source: %@ left
de: Noch %@
es: Quedan %@
fr: Il reste %@
it: Mancano %@
ja: 残り%@
ko: %@ 남음
pt: Faltam %@
zh_hans: 剩余 %@

source: %@ Options
de: %@-Optionen
es: Opciones de %@
it: Opzioni %@
ja: %@オプション
ko: %@ 옵션
pt: Opções de %@
zh_hans: %@选项

source: %@ Period
de: %@ Drittel
es: %@ periodo
fr: %@ tiers-temps
it: %@ periodo
ja: %@ピリオド
ko: %@ 피리어드
pt: %@ período
zh_hans: %@节

source: %@ Quarter
de: %@ Viertel
es: %@ cuarto
fr: %@ quart-temps
it: %@ quarto
ja: %@クォーター
ko: %@ 쿼터
pt: %@ quarto
zh_hans: %@节

source: %@ Set
de: %@ Satz
ja: 第%@セット
ko: %@ 세트
zh_hans: 第%@盘

source: %@ this season
de: %@ in dieser Saison
es: %@ esta temporada
fr: %@ cette saison
it: %@ in questa stagione
ja: %@の今シーズン
ko: %@ 이번 시즌
pt: %@ nesta temporada
zh_hans: %@ 本赛季

source: %@ to %@
de: %1$@ zu %2$@
es: %1$@ a %2$@
fr: %1$@ à %2$@
it: %1$@ a %2$@
ja: %1$@対%2$@
ko: %1$@ 대 %2$@
pt: %1$@ a %2$@
zh_hans: %1$@比%2$@

# %@ to %@ on %@
source: %1$@ to %2$@ on %3$@
de: %1$@ bis %2$@ auf %3$@
es: De %1$@ a %2$@ en %3$@
fr: %1$@ à %2$@ sur %3$@
it: Da %1$@ a %2$@ su %3$@
ja: %3$@で%1$@～%2$@
ko: %3$@에서 %1$@부터 %2$@까지
pt: %1$@ às %2$@ em %3$@
zh_hans: %3$@，%1$@至%2$@

source: %@ v %@
de: %@ gegen %@
es: %@ vs %@
fr: %@ contre %@
it: %@ contro %@
ja: %@ vs %@
ko: %@ vs %@
pt: %@ x %@
zh_hans: %@ 对 %@

source: %@ versus %@
de: %1$@ gegen %2$@
es: %1$@ contra %2$@
fr: %1$@ contre %2$@
it: %1$@ contro %2$@
ja: %1$@ 対 %2$@
ko: %1$@ 대 %2$@
pt: %1$@ contra %2$@
zh_hans: %1$@ 对 %2$@

source: %@, muted
de: %@, stummgeschaltet
es: %@, silenciado
fr: %@, son coupé
it: %@, muto
ja: %@、ミュート中
ko: %@, 음소거됨
pt: %@, sem som
zh_hans: %@，已静音

source: %@, playing audio
de: %@, Ton aktiv
es: %@, con el audio
fr: %@, audio actif
it: %@, audio attivo
ja: %@、音声を再生中
ko: %@, 오디오 재생 중
pt: %@, com o áudio
zh_hans: %@，正在播放声音

source: %@, rank %lld
de: %1$@, Platz %2$lld
es: %1$@, puesto %2$lld
fr: %1$@, rang %2$lld
it: %1$@, posizione %2$lld
ja: %1$@、%2$lld位
ko: %1$@, %2$lld위
pt: %1$@, posição %2$lld
zh_hans: %1$@，第%2$lld名

source: %lld downloads left today.
de: Heute noch %lld Downloads übrig.
es: Quedan %lld descargas hoy.
fr: Il reste %lld téléchargements aujourd’hui.
it: Restano %lld download oggi.
ja: 本日の残りダウンロード数: %lld
ko: 오늘 남은 다운로드 %lld회.
pt: Restam %lld downloads hoje.
zh_hans: 今天还剩 %lld 次下载。

source: %lld files in %lld folders
de: %lld Dateien in %lld Ordnern
es: %lld archivos en %lld carpetas
fr: %lld fichiers dans %lld dossiers
it: %lld file in %lld cartelle
ja: %lld 件のファイル（%lld 個のフォルダ）
ko: 파일 %lld개, 폴더 %lld개
pt: %lld arquivos em %lld pastas
zh_hans: %lld 个文件，位于 %lld 个文件夹

source: %lld frames
de: %lld Bilder
es: %lld fotogramas
fr: %lld images
it: %lld fotogrammi
ja: %lldフレーム
ko: %lld프레임
pt: %lld quadros
zh_hans: %lld 帧

source: %lld more on your channels
de: %lld weitere auf deinen Sendern
es: %lld más en tus canales
fr: %lld autres sur vos chaînes
it: Altri %lld sui tuoi canali
ja: ほか%lldチャンネルで放送
ko: 내 채널 %lld개 더
pt: Mais %lld nos seus canais
zh_hans: 你的频道上还有 %lld 个

source: %lld of %lld digits entered
de: %lld von %lld Ziffern eingegeben
es: %lld de %lld dígitos introducidos
fr: %1$lld chiffres sur %2$lld saisis
it: %lld di %lld cifre inserite
ja: %2$lld桁中%1$lld桁入力済み
ko: %2$lld자리 중 %1$lld자리 입력됨
pt: %1$lld de %2$lld dígitos inseridos
zh_hans: 已输入%lld位，共%lld位

source: %lld points
de: %lld Punkte
es: %lld puntos
it: %lld punti
ja: %lldポイント
ko: %lld점
pt: %lld pontos
zh_hans: %lld分

source: %lld pts
de: %lld Pkt.
it: %lld pt
ja: %lld勝点
ko: %lld점
zh_hans: %lld 分

source: %lld pts · %lld played
de: %lld Pkt. · %lld Spiele
es: %lld pts · %lld jugados
fr: %lld pts · %lld joués
it: %lld pt · %lld giocate
ja: %lld勝点 · %lld試合
ko: %lld점 · %lld경기
pt: %lld pts · %lld jogos
zh_hans: %lld 分 · %lld 场

source: %lld Results
de: %lld Ergebnisse
es: %lld resultados
fr: %lld résultats
it: %lld risultati
ja: %lld件の結果
ko: 결과 %lld개
pt: %lld resultados
zh_hans: %lld个结果

source: %lld Seasons
de: %lld Staffeln
es: %lld temporadas
fr: %lld saisons
it: %lld stagioni
ja: %lldシーズン
ko: %lld개 시즌
pt: %lld temporadas
zh_hans: %lld季

# %lld show%@ will be marked the first time you open them.
source: %1$lld show%2$@ will be marked the first time you open them.
de: %1$lld Serien werden beim ersten Öffnen markiert.
es: %1$lld serie%2$@ se marcarán la primera vez que las abras.
fr: %1$lld série%2$@ seront marquées à la première ouverture.
it: %1$lld serie verranno contrassegnate alla prima apertura.
ja: %1$lld件の番組は、最初に開いたときにマークされます。
ko: %1$lld개 시리즈는 처음 열 때 표시됩니다.
pt: %1$lld série%2$@ serão marcadas na primeira vez que as abrir.
zh_hans: %1$lld 部剧集将在首次打开时标记。

source: %lld shows will be marked the first time you open them.
de: %lld Serien werden markiert, sobald du sie zum ersten Mal öffnest.
es: %lld series se marcarán la primera vez que las abras.
fr: %lld séries seront marquées la première fois que vous les ouvrirez.
it: %lld serie verranno contrassegnate la prima volta che le apri.
ja: %lld件の番組は、初めて開いたときにマークされます。
ko: 프로그램 %lld개는 처음 열 때 표시됩니다.
pt: %lld séries serão marcadas na primeira vez que você abri-las.
zh_hans: %lld部剧集将在您首次打开时标记。

source: %lld Simkl changes waiting to sync.
de: %lld Simkl-Änderungen warten auf die Synchronisierung.
es: %lld cambios de Simkl pendientes de sincronizar.
fr: %lld modifications Simkl en attente de synchronisation.
it: %lld modifiche di Simkl in attesa di sincronizzazione.
ja: 同期待ちのSimklの変更が%lld件あります。
ko: 동기화 대기 중인 Simkl 변경 사항 %lld개.
pt: %lld alterações do Simkl aguardando sincronização.
zh_hans: %lld项 Simkl 更改等待同步。

source: %lld subtitle downloads left today.
de: Heute noch %lld Untertitel-Downloads übrig.
es: Quedan %lld descargas de subtítulos hoy.
fr: Il reste %lld téléchargements de sous-titres aujourd’hui.
it: Restano %lld download di sottotitoli oggi.
ja: 本日の残り字幕ダウンロード数: %lld
ko: 오늘 남은 자막 다운로드 %lld회.
pt: Restam %lld downloads de legendas hoje.
zh_hans: 今天还剩 %lld 次字幕下载。

source: %lld titles in progress.
de: %lld Titel angefangen.
es: %lld títulos en curso.
fr: %lld titres en cours.
it: %lld titoli in corso.
ja: 視聴途中のタイトル %lld 件。
ko: 시청 중인 작품 %lld개.
pt: %lld títulos em andamento.
zh_hans: %lld 部作品观看中。

source: %lld Trakt changes waiting to sync.
de: %lld Trakt-Änderungen warten auf die Synchronisierung.
es: %lld cambios de Trakt pendientes de sincronizar.
fr: %lld modifications Trakt en attente de synchronisation.
it: %lld modifiche di Trakt in attesa di sincronizzazione.
ja: 同期待ちのTraktの変更が%lld件あります。
ko: 동기화 대기 중인 Trakt 변경 사항 %lld개.
pt: %lld alterações do Trakt aguardando sincronização.
zh_hans: %lld项 Trakt 更改等待同步。

source: ★ My Teams
de: ★ Meine Teams
es: ★ Mis equipos
fr: ★ Mes équipes
it: ★ Le mie squadre
ja: ★ マイチーム
ko: ★ 내 팀
pt: ★ Meus times
zh_hans: ★ 我的球队

source: 1 Season
de: 1 Staffel
es: 1 temporada
fr: 1 saison
it: 1 stagione
ja: 1シーズン
ko: 시즌 1개
pt: 1 temporada
zh_hans: 1季

source: A PIN is required to switch away from a child profile and to open Content Management.
de: Eine PIN wird benötigt, um von einem Kinderprofil zu wechseln und die Inhaltsverwaltung zu öffnen.
es: Se requiere un PIN para salir de un perfil infantil y para abrir la Gestión de contenido.
fr: Un code est requis pour quitter un profil enfant et pour ouvrir la gestion du contenu.
it: È richiesto un PIN per uscire da un profilo bambino e per aprire la Gestione contenuti.
ja: 子供用プロファイルから切り替える際とコンテンツ管理を開く際にPINが必要です。
ko: 어린이 프로필에서 전환하거나 콘텐츠 관리를 열려면 PIN이 필요합니다.
pt: É necessário um PIN para sair de um perfil infantil e para abrir o Gerenciamento de Conteúdo.
zh_hans: 从儿童个人资料切换或打开内容管理时需要输入PIN码。

source: A PIN is required to switch away from a child profile and to open Content Management. Mark a profile as a child profile by editing it.
de: Eine PIN ist erforderlich, um ein Kinderprofil zu verlassen und die Inhaltsverwaltung zu öffnen. Markiere ein Profil als Kinderprofil, indem du es bearbeitest.
es: Se requiere un PIN para salir de un perfil infantil y para abrir la Gestión de contenido. Marca un perfil como perfil infantil editándolo.
fr: Un code est requis pour quitter un profil enfant et pour ouvrir la gestion du contenu. Marquez un profil comme profil enfant en le modifiant.
it: È richiesto un PIN per uscire da un profilo bambino e per aprire la Gestione contenuti. Contrassegna un profilo come profilo bambino modificandolo.
ja: 子供用プロファイルから切り替える際とコンテンツ管理を開く際にPINが必要です。プロファイルを編集して子供用プロファイルに設定できます。
ko: 어린이 프로필에서 전환하거나 콘텐츠 관리를 열려면 PIN이 필요합니다. 프로필을 편집하여 어린이 프로필로 표시할 수 있습니다.
pt: É necessário um PIN para sair de um perfil infantil e para abrir o Gerenciamento de Conteúdo. Marque um perfil como infantil ao editá-lo.
zh_hans: 从儿童个人资料切换或打开内容管理时需要输入PIN码。可通过编辑个人资料将其标记为儿童个人资料。

source: A PIN is required to switch away from a child profile and to open Content Management. Mark a profile as a child profile in Profiles.
de: Eine PIN wird benötigt, um von einem Kinderprofil zu wechseln und die Inhaltsverwaltung zu öffnen. Markiere ein Profil unter „Profile“ als Kinderprofil.
es: Se requiere un PIN para salir de un perfil infantil y para abrir la Gestión de contenido. Marca un perfil como perfil infantil en Perfiles.
fr: Un code est requis pour quitter un profil enfant et pour ouvrir la gestion du contenu. Marquez un profil comme profil enfant dans Profils.
it: È richiesto un PIN per uscire da un profilo bambino e per aprire la Gestione contenuti. Contrassegna un profilo come profilo bambino in Profili.
ja: 子供用プロファイルから切り替える際とコンテンツ管理を開く際にPINが必要です。「プロファイル」でプロファイルを子供用に設定できます。
ko: 어린이 프로필에서 전환하거나 콘텐츠 관리를 열려면 PIN이 필요합니다. 프로필에서 프로필을 어린이 프로필로 표시할 수 있습니다.
pt: É necessário um PIN para sair de um perfil infantil e para abrir o Gerenciamento de Conteúdo. Marque um perfil como infantil em Perfis.
zh_hans: 从儿童个人资料切换或打开内容管理时需要输入PIN码。可在“个人资料”中将某个个人资料标记为儿童个人资料。

source: A sentence or two helps a lot. It's added to the top of the report.
de: Ein, zwei Sätze helfen sehr. Sie werden oben im Bericht eingefügt.
es: Una o dos frases ayudan mucho. Se añaden al principio del informe.
fr: Une ou deux phrases aident beaucoup. Elles sont ajoutées en haut du rapport.
it: Una o due frasi aiutano molto. Vengono aggiunte all'inizio del rapporto.
ja: 一言、二言でも大いに役立ちます。レポートの先頭に追加されます。
ko: 한두 문장만 적어 주셔도 큰 도움이 됩니다. 보고서 맨 위에 추가됩니다.
pt: Uma ou duas frases ajudam muito. Elas são adicionadas ao início do relatório.
zh_hans: 一两句话就很有帮助。它会添加到报告的开头。

source: Abandoned
de: Abgebrochen
es: Abandonado
fr: Abandonné
it: Interrotto
ja: 打ち切り
ko: 경기 중단
pt: Abandonado
zh_hans: 腰斩

source: About
de: Über
es: Información
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt: Sobre
zh_hans: 关于

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt: Conta
zh_hans: 账户

source: Accurate crosses
de: Angekommene Flanken
es: Centros precisos
fr: Centres réussis
it: Cross riusciti
ja: 成功クロス
ko: 성공한 크로스
pt: Cruzamentos certos
zh_hans: 成功传中

source: Accurate long balls
de: Angekommene lange Bälle
es: Balones largos precisos
fr: Longs ballons réussis
it: Lanci lunghi riusciti
ja: 成功ロングボール
ko: 성공한 롱볼
pt: Bolas longas certas
zh_hans: 成功长传

source: Accurate passes
de: Angekommene Pässe
es: Pases precisos
fr: Passes réussies
it: Passaggi riusciti
ja: 成功パス
ko: 성공한 패스
pt: Passes certos
zh_hans: 成功传球

source: Accurate Seek
de: Präziser Suchlauf
es: Búsqueda precisa
fr: Navigation précise
it: Ricerca precisa
ja: 正確なシーク
ko: 정확한 탐색
pt: Busca Precisa
zh_hans: 精确定位

source: Acknowledgements
de: Danksagungen
es: Agradecimientos
fr: Remerciements
it: Ringraziamenti
ja: 謝辞
ko: 감사의 말
pt: Agradecimentos
zh_hans: 致谢

source: Active
de: Aktiv
es: En uso
fr: En cours d'utilisation
it: In uso
ja: 使用中
ko: 사용 중
pt: Em uso
zh_hans: 使用中

source: Active Connections
de: Aktive Verbindungen
es: Conexiones activas
fr: Connexions actives
it: Connessioni attive
ja: アクティブな接続
ko: 활성 연결
pt: Conexões Ativas
zh_hans: 活跃连接

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt: Adicionar
zh_hans: 添加

source: Add a playlist in Settings to get started
de: Füge in den Einstellungen eine Playlist hinzu, um zu starten
es: Añade una lista de reproducción en Ajustes para empezar
fr: Ajoutez une playlist dans Réglages pour commencer
it: Aggiungi una playlist in Impostazioni per iniziare
ja: 始めるには設定でプレイリストを追加してください
ko: 시작하려면 설정에서 재생목록을 추가하세요
pt: Adicione uma playlist em Ajustes para começar
zh_hans: 在“设置”中添加播放列表即可开始

source: Add a playlist in Settings to start browsing movies
de: Füge in den Einstellungen eine Playlist hinzu, um Filme zu durchstöbern
es: Añade una lista de reproducción en Ajustes para empezar a explorar películas
fr: Ajoutez une playlist dans Réglages pour parcourir les films
it: Aggiungi una playlist in Impostazioni per iniziare a esplorare i film
ja: 映画を見るには設定でプレイリストを追加してください
ko: 영화를 둘러보려면 설정에서 재생목록을 추가하세요
pt: Adicione uma playlist em Ajustes para começar a explorar filmes
zh_hans: 在“设置”中添加播放列表即可开始浏览电影

source: Add a playlist in Settings to start browsing series
de: Füge in den Einstellungen eine Playlist hinzu, um Serien zu durchstöbern
es: Añade una lista de reproducción en Ajustes para empezar a explorar series
fr: Ajoutez une playlist dans Réglages pour parcourir les séries
it: Aggiungi una playlist in Impostazioni per iniziare a esplorare le serie
ja: シリーズを見るには設定でプレイリストを追加してください
ko: 시리즈를 둘러보려면 설정에서 재생목록을 추가하세요
pt: Adicione uma playlist em Ajustes para começar a explorar séries
zh_hans: 在“设置”中添加播放列表即可开始浏览剧集

source: Add a playlist in Settings to start watching live TV
de: Füge in den Einstellungen eine Playlist hinzu, um Live-TV zu schauen
es: Añade una lista de reproducción en Ajustes para empezar a ver TV en directo
fr: Ajoutez une playlist dans Réglages pour regarder la TV en direct
it: Aggiungi una playlist in Impostazioni per iniziare a guardare la TV in diretta
ja: ライブTVを見るには設定でプレイリストを追加してください
ko: 라이브 TV를 시청하려면 설정에서 재생목록을 추가하세요
pt: Adicione uma playlist em Ajustes para começar a assistir TV ao vivo
zh_hans: 在“设置”中添加播放列表即可开始观看直播电视

source: Add a playlist to manage its content.
de: Füge eine Playlist hinzu, um ihre Inhalte zu verwalten.
es: Añade una lista de reproducción para gestionar su contenido.
fr: Ajoutez une playlist pour gérer son contenu.
it: Aggiungi una playlist per gestirne i contenuti.
ja: コンテンツを管理するにはプレイリストを追加してください。
ko: 콘텐츠를 관리하려면 재생목록을 추가하세요.
pt: Adicione uma playlist para gerenciar seu conteúdo.
zh_hans: 添加播放列表以管理其内容。

source: Add as many IPTV playlists as you like and switch between them.
de: Füge beliebig viele IPTV-Playlists hinzu und wechsle zwischen ihnen.
es: Añade tantas listas de reproducción IPTV como quieras y cambia entre ellas.
fr: Ajoutez autant de playlists IPTV que vous le souhaitez et passez de l’une à l’autre.
it: Aggiungi tutte le playlist IPTV che vuoi e passa dall'una all'altra.
ja: 好きなだけIPTVプレイリストを追加し、切り替えられます。
ko: 원하는 만큼 IPTV 재생목록을 추가하고 서로 전환하세요.
pt: Adicione quantas playlists IPTV quiser e alterne entre elas.
zh_hans: 随心添加任意数量的IPTV播放列表，并在它们之间切换。

source: Add as Xtream Login
de: Als Xtream-Login hinzufügen
es: Añadir como inicio de sesión Xtream
fr: Ajouter comme connexion Xtream
it: Aggiungi come accesso Xtream
ja: Xtream ログインとして追加
ko: Xtream 로그인으로 추가
pt: Adicionar como login Xtream
zh_hans: 添加为 Xtream 登录

source: Add Channel
de: Kanal hinzufügen
es: Añadir canal
fr: Ajouter une chaîne
it: Aggiungi canale
ja: チャンネルを追加
ko: 채널 추가
pt: Adicionar Canal
zh_hans: 添加频道

source: Add Custom Source
de: Eigene Quelle hinzufügen
es: Añadir fuente personalizada
fr: Ajouter une source personnalisée
it: Aggiungi sorgente personalizzata
ja: カスタムソースを追加
ko: 사용자 설정 소스 추가
pt: Adicionar Fonte Personalizada
zh_hans: 添加自定义源

source: Add EPG Source
de: EPG-Quelle hinzufügen
es: Añadir fuente de guía de TV
fr: Ajouter une source de Guide TV
it: Aggiungi sorgente Guida TV
ja: 番組表ソースを追加
ko: 편성표 소스 추가
pt: Adicionar Fonte de Guia de TV
zh_hans: 添加电视指南源

source: Add EPG sources and set how often the guide refreshes, separately from playlist content.
de: Füge EPG-Quellen hinzu und lege fest, wie oft das Programm aktualisiert wird – unabhängig vom Playlist-Inhalt.
es: Añade fuentes de guía de TV y define con qué frecuencia se actualiza la guía, de forma independiente del contenido de la lista de reproducción.
fr: Ajoutez des sources de Guide TV et définissez la fréquence d’actualisation du guide, indépendamment du contenu des playlists.
it: Aggiungi sorgenti per la Guida TV e imposta la frequenza di aggiornamento della guida, separatamente dai contenuti della playlist.
ja: 番組表ソースを追加し、プレイリストのコンテンツとは別に番組表の更新頻度を設定します。
ko: 편성표 소스를 추가하고 재생목록 콘텐츠와 별개로 편성표가 새로 고쳐지는 주기를 설정하세요.
pt: Adicione fontes de Guia de TV e defina com que frequência o guia é atualizado, separadamente do conteúdo da playlist.
zh_hans: 添加电视指南源并设置指南刷新频率，独立于播放列表内容。

source: Add Language
de: Sprache hinzufügen
es: Añadir idioma
fr: Ajouter une langue
it: Aggiungi lingua
ja: 言語を追加
ko: 언어 추가
pt: Adicionar idioma
zh_hans: 添加语言

source: Add leagues and teams to see fixtures, live scores and standings, with one tap to the channel carrying the game.
de: Füge Ligen und Teams hinzu, um Spielpläne, Live-Ergebnisse und Tabellen zu sehen – mit einem Tippen zum Sender, der das Spiel überträgt.
es: Añade ligas y equipos para ver partidos, resultados en directo y clasificaciones, con un toque al canal que emite el partido.
fr: Ajoutez des ligues et des équipes pour voir les matchs, les scores en direct et les classements, avec un appui vers la chaîne qui diffuse le match.
it: Aggiungi campionati e squadre per vedere partite, risultati in diretta e classifiche, con un tocco sul canale che trasmette la partita.
ja: リーグやチームを追加すると、試合日程・ライブスコア・順位表が表示され、試合を放送するチャンネルにワンタップで移動できます。
ko: 리그와 팀을 추가하면 경기 일정, 실시간 스코어, 순위를 확인하고 경기를 중계하는 채널로 한 번에 이동할 수 있습니다.
pt: Adicione ligas e times para ver jogos, placares ao vivo e classificações, com um toque para o canal que transmite o jogo.
zh_hans: 添加联赛和球队即可查看赛程、实时比分和积分榜，轻点一下即可跳转到转播该场比赛的频道。

source: Add Playlist
de: Playlist hinzufügen
es: Añadir lista de reproducción
fr: Ajouter une playlist
it: Aggiungi playlist
ja: プレイリストを追加
ko: 재생목록 추가
pt: Adicionar Playlist
zh_hans: 添加播放列表

source: Add Profile
de: Profil hinzufügen
es: Añadir perfil
fr: Ajouter un profil
it: Aggiungi profilo
ja: プロファイルを追加
ko: 프로필 추가
pt: Adicionar Perfil
zh_hans: 添加个人资料

source: Add Section
de: Bereich hinzufügen
es: Añadir sección
fr: Ajouter une section
it: Aggiungi sezione
ja: セクションを追加
ko: 섹션 추가
pt: Adicionar Seção
zh_hans: 添加栏目

source: Add Source
de: Quelle hinzufügen
es: Añadir fuente
fr: Ajouter une source
it: Aggiungi sorgente
ja: ソースを追加
ko: 소스 추가
pt: Adicionar Fonte
zh_hans: 添加源

source: Add to favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pt: Adicionar aos favoritos
zh_hans: 添加到收藏

source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pt: Adicionar aos Favoritos
zh_hans: 添加到收藏

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
it: Aggiunto
ja: 追加日
ko: 추가됨
pt: Adicionado
zh_hans: 已添加

source: Adds the technical readout: quality, codec, frame rate, and playback engine.
de: Ergänzt die technischen Angaben: Qualität, Codec, Bildrate und Wiedergabe-Engine.
es: Añade los datos técnicos: calidad, códec, frecuencia de imagen y motor de reproducción.
fr: Ajoute les informations techniques : qualité, codec, fréquence d’images et moteur de lecture.
it: Aggiunge i dati tecnici: qualità, codec, frequenza fotogrammi e motore di riproduzione.
ja: 画質、コーデック、フレームレート、再生エンジンなどの技術情報を追加します。
ko: 화질, 코덱, 프레임 속도, 재생 엔진 등 기술 정보를 추가합니다.
pt: Adiciona os dados técnicos: qualidade, codec, taxa de quadros e mecanismo de reprodução.
zh_hans: 额外显示技术信息：画质、编解码器、帧率和播放引擎。

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzato
ja: 詳細
ko: 고급
pt: Avançado
zh_hans: 高级

source: After extra innings
de: Nach Extra-Innings
es: Tras entradas extra
fr: Après manches supplémentaires
it: Dopo gli inning supplementari
ja: 延長の末
ko: 연장 이닝 후
pt: Após entradas extras
zh_hans: 加局后

source: After extra time
de: Nach Verlängerung
es: Tras la prórroga
fr: Après prolongation
it: Dopo i tempi supplementari
ja: 延長戦の末
ko: 연장전 후
pt: Após prorrogação
zh_hans: 加时赛后

source: After overtime
de: Nach Verlängerung
es: Tras la prórroga
fr: Après prolongation
it: Dopo l'overtime
ja: オーバータイムの末
ko: 연장전 후
pt: Após prorrogação
zh_hans: 加时赛后

source: After penalties
de: Nach Elfmeterschießen
es: Tras los penaltis
fr: Après tirs au but
it: Dopo i rigori
ja: PK戦の末
ko: 승부차기 후
pt: Após pênaltis
zh_hans: 点球大战后

source: After shootout
de: Nach Elfmeterschießen
es: Tras la tanda de penaltis
fr: Après tirs au but
it: Dopo lo shootout
ja: シュートアウトの末
ko: 슛아웃 후
pt: Após disputa de pênaltis
zh_hans: 点球决胜后

source: After the sync
de: Nach der Synchronisierung
es: Después de sincronizar
fr: Après la synchronisation
it: Dopo la sincronizzazione
ja: 同期の後に更新
ko: 동기화 후
pt: Depois da sincronização
zh_hans: 同步完成后

source: Alerts While Watching
de: Hinweise beim Zuschauen
es: Avisos mientras ves
fr: Alertes pendant la lecture
it: Avvisi durante la visione
ja: 視聴中の通知
ko: 시청 중 알림
pt: Alertas durante a reprodução
zh_hans: 观看时的提醒

source: All
de: Alle
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
pt: Tudo
zh_hans: 全部

source: All Categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
ja: すべてのカテゴリ
ko: 전체 카테고리
pt: Todas as Categorias
zh_hans: 所有类别

source: All Favorites
de: Alle Favoriten
es: Todos los favoritos
fr: Tous les favoris
it: Tutti i preferiti
ja: すべてのお気に入り
ko: 모든 즐겨찾기
pt: Todos os favoritos
zh_hans: 所有收藏

source: All features unlocked
de: Alle Funktionen freigeschaltet
es: Todas las funciones desbloqueadas
fr: Toutes les fonctionnalités débloquées
it: Tutte le funzioni sbloccate
ja: すべての機能がアンロック済み
ko: 모든 기능 잠금 해제됨
pt: Todos os recursos desbloqueados
zh_hans: 已解锁所有功能

source: All synced content for this playlist will also be removed.
de: Alle synchronisierten Inhalte dieser Playlist werden ebenfalls entfernt.
es: También se eliminará todo el contenido sincronizado de esta lista de reproducción.
fr: Tout le contenu synchronisé de cette playlist sera également supprimé.
it: Verranno rimossi anche tutti i contenuti sincronizzati di questa playlist.
ja: このプレイリストの同期済みコンテンツもすべて削除されます。
ko: 이 재생목록의 동기화된 모든 콘텐츠도 제거됩니다.
pt: Todo o conteúdo sincronizado desta playlist também será removido.
zh_hans: 此播放列表的所有已同步内容也将被移除。

source: Already playing
de: Läuft bereits
es: Ya se está reproduciendo
fr: Déjà en lecture
it: Già in riproduzione
ja: 再生中
ko: 이미 재생 중
pt: Já em reprodução
zh_hans: 正在播放

source: Already streaming in another tile
de: Wird bereits in einem anderen Feld gestreamt
es: Ya se está transmitiendo en otro recuadro
fr: Déjà diffusé dans une autre tuile
it: Già in streaming in un altro riquadro
ja: 別のタイルで再生中です
ko: 다른 타일에서 이미 스트리밍 중
pt: Já está a ser transmitido noutro bloco
zh_hans: 已在另一个画面中播放

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常に
ko: 항상
pt: Sempre
zh_hans: 始终

source: Americas
de: Amerika
es: América
fr: Amériques
it: Americhe
ja: 南北アメリカ
ko: 아메리카
pt: Américas
zh_hans: 美洲
